[
  {
      "text": "Что разум человека может постигнуть и во что он может поверить, того он способен достичь!",
      "author": "Наполеон Хилл"
  },
  {
      "text": "Стремитесь не к успеху, а к ценностям, которые он дает!",
      "author": "Альберт Эйнштейн"
  },
  {
      "text": "Сложнее всего начать действовать, все остальное зависит только от упорства.",
      "author": "Амелия Эрхарт"
  },
  {
      "text": "Логика может привести Вас от пункта А к пункту Б, а воображение — куда угодно.",
      "author": "Альберт Эйнштейн"
  },
  {
      "text": "Ваше время ограничено, не тратьте его, живя чужой жизнью!",
      "author": "Стив Джобс"
  },
  {
      "text": "Есть только один способ избежать критики: ничего не делайте, ничего не говорите и будьте никем.",
      "author": "Аристотель"
  },
  {
      "text": "Неудача – это просто возможность начать снова, но уже более мудро.",
      "author": "Генри Форд"
  },
  {
    "text": "Всегда выбирайте самый трудный путь - на нем вы не встретите конкурентов",
    "author": "Шарль де Голль"
  },
  {
      "text": "Делай все, что можешь, там, где ты находишься, используя все, что имеешь",
      "author": "Теодор Рузвельт"
  },
  {
      "text": "Единственное счастье в жизни — это постоянное стремление вперед",
      "author": "Эмиль Золя"
  },
  {
      "text": "Жизнь меряется не тем, сколько в ней лет, а тем, сколько в этих годах настоящей жизни",
      "author": "Авраам Линкольн"
  },
  {
      "text": "Единственный способ сделать что-то очень хорошо – любить то, что ты делаешь",
      "author": "Стив Джобс"
  },
  {
      "text": "Мы становимся тем, о чем мы думаем",
      "author": "Эрл Найтингейл"
  },
  {
      "text": "Когда я освобождаюсь от того, кто я есть, я становлюсь тем, кем я могу быть",
      "author": "Лао Цзы"
  },
  {
      "text": "У всего есть своя красота, но не каждый может ее увидеть",
      "author": "Конфуций"
  },
  {
      "text": "Лучшая месть – огромный успех",
      "author": "Фрэнк Синатра"
  }
]